<?php
/* @var $this ProjectsController */

$this->breadcrumbs=array(
	'Projects',
);
 $this->pageTitle = 'Veber Technology - Реализованные проекты';
 $this->description = 'реализованные проекты Veber Technology видеонаблюдения и безопасности';
 $this->keywords = 'Veber Technology, реализованные проекты, видеонаблюдение, безопасность';
?>

<div>
		<div class="main">
			<ul class="inline-block breadcrumbs">
				<li><a href="<?= Yii::app()->homeUrl; ?>">Главная</a></li>
				<li><span>Реализованные проекты</span></li>
			</ul>
		</div>
</div>

<div class="main">
			<div class="projects">
				<h1>Реализованные проекты</h1>
				<ul>
                                    
                                    <?php foreach ($models as $model): ?>
                                        <li>
                                           <?=CHtml::image(Yii::app()->request->baseUrl . $model->urlPrev,$model->title)?>
                                           <div>
                                              <h3><?= CHtml::link($model->title, 'projects/' . $model->cpu_uri) ?></h3>
                                              <p>
                                                  <!-- ПЕРВЫЙ АБЗАТЦ -->
                                                  <?php echo pagesHelper::firstParagraph($model->content); ?>
                                              </p>
                                           </div>
                                        </li>
                                    <?php endforeach;?>
                                        <!--
					<li>
						<img src="images/project1.jpg" alt="">
						<div>
							<h3><a href="">монтаж скс в ТЦ Воронежский</a></h3>
							<p>
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
							</p>	
						</div>
					</li>
					<li>
						<img src="images/project2.jpg" alt="">
						<div>
							<h3><a href="">монтаж скс в ТЦ Воронежский</a></h3>
							<p>
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
							</p>	
						</div>
					</li>
					<li>
						<img src="images/project3.jpg" alt="">
						<div>
							<h3><a href="">монтаж скс в ТЦ Воронежский</a></h3>
							<p>
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
							</p>	
						</div>
					</li>
                                        -->
				</ul>
			</div>
	</div>
    
<div class="tacen">
    <?php
        $this->widget('CLinkPager', array(
            'pages' => $pages,
    ))?>
</div>