<?php
/* @var $this AboutController */

$this->breadcrumbs=array(
	'About',
);

 $this->pageTitle = 'Veber Technology - О компании';
 $this->description = 'о компании Veber Technology видеонаблюдения и безопасности';
 $this->keywords = 'Veber Technology, о компании, видеонаблюдение, безопасность';
?>



<div class="main">
			<ul class="inline-block breadcrumbs">
				<li><a href="<?= Yii::app()->homeUrl; ?>">Главная</a></li>
				<li><span>О компании</span></li>
			</ul>
		</div>
	</div>
	<div class="main">
			<div class="projects">
				<h1>О компании</h1>
					<div class="single">
						<div class="single-top">
							<img src="images/project1.jpg" alt="">
							<p>
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
							</p>
						</div>
						<div class="single-block">
							<h3>Подзаголовок раздела</h3>
							<p>
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
							</p>
						</div>
						<div class="single-block">
							<h3>Подзаголовок раздела</h3>
							<p>
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
								5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма, питание  DC12V/PoE, 2560x1920: 6к/с), 2048x1536 5Мп Купольная вандалозащищенная IP-камера день/ночь, матрица 1/2.5" Progressive Scan CMOS, 1.05мм F2.8, угол обзора 180, 2560x1920 пикс., цвет: 0.6 Люкс/F1.2, 1.6 Люкс/F2.0, автоматическая диафрагма,
							</p>
							<ul>
								<li><img src="images/about1.jpg" alt=""></li>
								<li><img src="images/about2.jpg" alt=""></li>
								<li><img src="images/about3.jpg" alt=""></li>
							</ul>
						</div>
					</div>	
			</div>
	</div>
